Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/MobileCalSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: System Setting (%@)
ar: إعداد النظام (%@)
bg: Системна настройка (%@)
ca: Configuració del sistema (%@)
cs: Systémové nastavení (%@)
da: Systemindstilling (%@)
de: Systemeinstellung (%@)
el: Ρύθμιση συστήματος (%@)
es: Ajuste del sistema (%@)
es_419: Configuración del sistema (%@)
fi: Järjestelmäasetus (%@)
fr: Réglage système (%@)
fr_ca: Réglage système (%@)
he: הגדרת המערכת (%@)
hi: सिस्टम सेटिंग (%@)
hr: Postavka sustava (%@)
hu: Rendszerbeállítás (%@)
id: Pengaturan Sistem (%@)
it: Impostazione di sistema (%@)
ja: システム設定（%@）
kk: Жүйелік реттеу (%@)
ko: 시스템 설정(%@)
lt: Sistemos nustatymas (%@)
ms: Seting Sistem (%@)
nl: Systeeminstelling (%@)
no: Systeminnstilling (%@)
pl: Ustawienie systemowe (%@)
pt: Ajuste do Sistema (%@)
pt_pt: Definição do sistema (%@)
ro: Configurare de sistem (%@)
ru: Системная настройка (%@)
sk: Systémové nastavenie (%@)
sl: Nastavitev sistema (%@)
sv: Systeminställning (%@)
th: การตั้งค่าระบบ (%@)
tr: Sistem Ayarı (%@)
uk: Системні налаштування (%@)
vi: Cài đặt hệ thống (%@)
zh_cn: 系统设置（%@）
zh_hk: 系統設定（%@）
zh_tw: 系統設定（%@）

# 3 Months Sync Title (iPad)
source: Events %ld Months Back
ar: الأحداث منذ %ld أشهر
bg: Събития %ld месеца назад
ca: De fa %ld mesos
cs: %ld měsíce zpět
da: Begivenheder %ld mdr. tilbage
de: Ereignisse %ld Monate zurück
el: Γεγονότα %ld μήνες πριν
es: De hace %ld meses
es_419: De hace %ld meses
fi: %ld kk tapahtumat
fr: %ld mois
fr_ca: Événements d’il y a %ld mois
he: אירועים לפני %ld חודשים
hi: बीते %ld महीने तक के इवेंट
hr: Događaji %ld mj. unatrag
hu: Események %ld hónapra visszamenőleg
id: Acara %ld Bulan ke Belakang
it: Eventi di %ld mesi fa
ja: %ldか月前の予定
kk: Өткен %ld айдағы оқиғалар
ko: 지난 %ld개월 간의 이벤트
lt: Įvykiai prieš %ld mėnesius
ms: Peristiwa %ld Bulan Lalu
nl: Tot %ld maanden terug
no: Hendelser %ld måneder tilbake
pl: Ostatnie %ld miesiące
pt: Eventos dos Últimos %ld Meses
pt_pt: %ld meses
ro: Evenimente cu %ld luni în urmă
ru: Прошедшие %ld мес
sk: Udalosti staré %ld mesiace
sl: Dogodki za pretekle %ld mesece
sv: %ld månader bakåt
th: กิจกรรม %ld เดือนที่แล้ว
tr: %ld Ay Öncesi
uk: Події за %ld місяці
vi: Sự kiện trong %ld tháng qua
zh_cn: 过去%ld个月的日程
zh_hk: 過去%ld個月至今的行程
zh_tw: %ld個月以來的行程

# System setting week start
source: %@ (System Setting)
ar: ‏%@ (إعداد النظام)
bg: %@ (системна настройка)
ca: %@ (configuració del sistema)
cs: %@ (systémové nastavení)
da: %@ (systemindstilling)
de: %@ (Systemeinstellung)
el: %@ (Ρύθμιση συστήματος)
es: %@ (ajuste del sistema)
es_419: %@ (configuración del sistema)
fi: %@ (järjestelmäasetus)
fr: %@ (Réglage Système)
fr_ca: %@ (réglage système)
he: ‏%@ (הגדרת המערכת)
hi: %@ (सिस्टम सेटिंग)
hr: %@ (postavka sustava)
hu: %@ (Rendszerbeállítás)
id: %@ (Pengaturan Sistem)
it: %@ (impostazione di sistema)
ja: %@（システム設定）
kk: %@ (жүйелік реттеу)
ko: %@(시스템 설정)
lt: %@ (sistemos nustatymas)
ms: %@ (Seting Sistem)
nl: %@ (systeeminstelling)
no: %@ (systeminnstilling)
pl: %@ (ustawienie systemowe)
pt: %@ (Ajuste do Sistema)
pt_pt: %@ (definição do sistema)
ro: %@ (configurare de sistem)
ru: %@ (системная настройка)
sk: %@ (systémové nastavenie)
sl: %@ (Nastavitev sistema)
sv: %@ (systeminställning)
th: %@ (การตั้งค่าระบบ)
tr: %@ (Sistem Ayarı)
uk: %@ (системні налаштування)
vi: %@ (Cài đặt hệ thống)
zh_cn: %@（系统设置）
zh_hk: %@（系統設定）
zh_tw: %@（系統設定）

# Accounts with access to me group title
source: Allow access to my calendar:
ar: السماح بالوصول إلى تقويمي:
bg: Разреши достъп до календара ми:
ca: Permet l’accés al calendari:
cs: Povolit přístup k mému kalendáři:
da: Tillad adgang til min kalender:
de: Zugriff auf meinen Kalender erlauben:
el: Επιτρέπεται η πρόσβαση στο ημερολόγιό μου:
es: Permitir el acceso a mi calendario:
es_419: Permitir acceso a mi calendario:
fi: Salli pääsy kalenteriini:
fr: Autoriser l’accès à mon calendrier :
fr_ca: Autoriser l’accès à mon calendrier :
he: הרשאת גישה ללוח השנה שלי:
hi: मेरे कैलेंडर के ऐक्सेस की अनुमति दें :
hr: Dozvoli pristup mojem kalendaru:
hu: A naptáramhoz való hozzáférés engedélyezése:
id: Izinkan akses ke kalender saya:
it: Consenti l’accesso al mio calendario:
ja: 自分のカレンダーへのアクセスを許可:
kk: Күнтізбеме кіруге рұқсат беру:
ko: 나의 캘린더에 접근 허용:
lt: Suteikti prieigą prie mano kalendoriaus:
ms: Benarkan akses kepada kalendar saya:
nl: Sta toegang tot mijn agenda toe:
no: Gi tilgang til kalenderen min:
pl: Pozwalaj na dostęp do mojego kalendarza:
pt: Permitir acesso ao meu calendário:
pt_pt: Permitir acesso ao meu calendário:
ro: Permiteți accesul la calendarul dvs.:
ru: Разрешить доступ к моему календарю:
sk: Povoliť prístup k môjmu kalendáru:
sl: Dovoli dostop do mojega koledarja:
sv: Tillåt åtkomst till min kalender:
th: อนุญาตให้เข้าถึงปฏิทินของฉัน:
tr: Takvimime erişime izin ver:
uk: Надати доступ до мого календаря:
vi: Cho phép truy cập lịch của tôi:
zh_cn: 允许访问我的日历：
zh_hk: 允許取用我的日曆：
zh_tw: 允許取用我的行事曆：

# Alternate Calendar Off
source: Off
ar: إيقاف
bg: Изкл.
ca: Cap
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_419: No
fi: Pois
fr: Désactivé
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeni
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt: Desativado
pt_pt: Não
ro: Dezactivat
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# 1 Month Sync Title Override
source: One month sync override title
ar: عنوان تجاوز مزامنة شهر واحد
bg: Събития преди %@ месец
ca: Del mes passat
cs: Přepsání jednoho měsíce synchronizace
de: Innerhalb des letzten Monats
el: Τίτλος παράκαμψης συγχρονισμού ενός μήνα
es_419: Título de invalidación de sincronización de un mes
fi: Yhden kuukauden synkronoinnin ohitusotsikko
he: אירועים מהחודש האחרון
hi: एक महीने के सिंक ओवरराइड का शीर्षक
hu: Egy hónapos szinkronizálás felülírási címe
id: Judul penimpaan penyelarasan satu bulan
ja: 1か月同期の無効化タイトル
kk: Өткен ай
ko: 1개월 동기화 오버라이드 제목
lt: Vieno mėnesio sinchronizavimo nepaisymo pavadinimas
ms: Tajuk penggantian penyelarasan sebulan
pt: Título de substituição de sincronização de um mês
pt_pt: Título de substituição da sincronização de um mês
ru: Прошедший месяц
sl: Naslov preglasitve sinhroniziranja za en mesec
th: false
vi: Tiêu đề thay thế đồng bộ hóa một tháng
zh_cn: 过去一个月至今的日程
zh_hk: 過去1個月至今的行程
zh_tw: 過去一個月至今的行程

source: View & Edit
ar: عرض وتعديل
bg: Преглед & Редактиране
ca: Visualització i edició
cs: Úpravy
da: Vis og rediger
de: Anzeigen u. bearbeiten
el: Προβολή/Αλλαγές
es: Lectura y escritura
es_419: Ver y editar
fi: Muokkaa
fr: Modification
fr_ca: peut modifier
he: צפייה ועריכה
hi: देखें और संपादित करें
hr: Prikaz i uređivanje
hu: Szerkesztés
id: Lihat & Edit
it: Visualizza e modifica
ja: 表示と編集
kk: Көру және өңдеу
ko: 보기 및 편집
lt: Peržiūrėti ir redaguoti
ms: Lihat & Edit
nl: Bekijk/Wijzig
no: Vis og rediger
pl: Podgląd i edycja
pt: Visualização e Edição
pt_pt: Ver e editar
ro: Editare
ru: Просмотр и правка
sk: Prezeranie a úpravy
sl: Prikaz in urejanje
sv: Visa och ändra
th: ดูและแก้ไข
tr: Düzenleyebilir
uk: Перегляд і змінення
vi: Xem & sửa
zh_cn: 查看与编辑
zh_hk: 檢視與編輯
zh_tw: 檢視與編輯

# 1 Month Sync Title
source: Events %ld Month Back
ar: الأحداث منذ شهر واحد (%ld)
bg: Събития %ld месец назад
ca: De fa %ld mes
cs: %ld měsíc zpět
da: Begivenheder %ld md. tilbage
de: Ereignisse %ld Monat zurück
el: Γεγονότα %ld μήνα πριν
es: De hace %ld mes
es_419: De hace %ld mes
fi: %ld kk tapahtumat
fr: %ld mois
fr_ca: Événements d’il y a %ld mois
he: אירועים לפני חודש
hi: बीते %ld महीने तक के इवेंट
hr: Događaji %ld mj. unatrag
hu: Események %ld hónapra visszamenőleg
id: Acara %ld Bulan ke Belakang
it: Eventi di %ld mese fa
ja: %ldか月前の予定
kk: Өткен %ld айдағы оқиғалар
ko: 지난 %ld개월 간의 이벤트
lt: Įvykiai prieš %ld mėnesį
ms: Peristiwa %ld Bulan Lalu
nl: Tot %ld maand terug
no: Hendelser %ld måned tilbake
pl: Ostatni %ld miesiąc
pt: Eventos do Último %ld Mês
pt_pt: %ld mês
ro: %ld lună în urmă
ru: Прошедший %ld мес
sk: Udalosti staré %ld mesiac
sl: Dogodki za pretekli %ld mesec
sv: %ld månad bakåt
th: กิจกรรม %ld เดือนที่แล้ว
tr: %ld Ay Öncesi
uk: Події за %ld місяць
vi: Sự kiện trong %ld tháng qua
zh_cn: 过去%ld个月的日程
zh_hk: 過去%ld個月至今的行程
zh_tw: %ld個月以來的行程

source: Start Week On
ar: بدء الأسبوع يوم
bg: Начало на седмицата
ca: Inici de la setmana
cs: Začátek týdne
da: Start uge med
de: Woche beginnt am
el: Αρχή εβδομάδας
es: Inicio de la semana
es_419: Iniciar la semana el
fi: Viikon aloituspäivä
fr: La semaine commence le
fr_ca: La semaine commence le
he: היום הראשון בשבוע
hi: सप्ताह का आरंभिक वार
hr: Prvi dan tjedna
hu: Ekkor indul a hét
id: Mulai Minggu Pada
it: La settimana inizia
ja: 週の開始曜日
kk: Апта басы:
ko: 시작 요일
lt: Savaitės pradžios diena
ms: Mulakan Minggu Pada Hari
nl: Begin week op
no: Start uken på
pl: 1. dzień tygodnia
pt: Início da Semana
pt_pt: Início da semana
ro: Săptămâna începe
ru: Начало недели
sk: Prvý deň týždňa
sl: Prvi dan v tednu
sv: Veckan börjar på
th: เริ่มต้นสัปดาห์ด้วย
tr: Haftanın İlk Günü
uk: Початок тижня
vi: Bắt đầu tuần vào
zh_cn: 星期开始于
zh_hk: 每星期開始日
zh_tw: 每週開始日

source: Location Suggestions
ar: اقتراحات المواقع
bg: Възможни местоположения
ca: Suggeriments d’ubicació
cs: Návrhy míst
da: Lokalitetsforslag
de: Ortsvorschläge
el: Προτεινόμενες τοποθεσίες
es: Ubicaciones sugeridas
es_419: Ubicaciones sugeridas
fi: Paikkaehdotukset
fr: Suggestions de lieux
fr_ca: Suggestions de lieu
he: הצעות מיקום
hi: स्थान सुझाव
hr: Prijedlozi za lokacije
hu: Helyzetjavaslatok
id: Saran Lokasi
it: Suggerimenti posizione
ja: 場所の提案
kk: Геолокациялық ұсыныстар
ko: 위치 제안
lt: Vietos pasiūlymai
ms: Cadangan Lokasi
nl: Voorgestelde locaties
no: Stedsforslag
pl: Sugestie miejsc
pt: Sugestões de Localização
pt_pt: Sugestões de localização
ro: Sugestii pentru locuri
ru: Предложения мест
sk: Návrhy miest
sl: Predlagane lokacije
sv: Platsförslag
th: คำแนะนำตำแหน่งที่ตั้ง
tr: Konum Önerileri
uk: Можливі місця
vi: Gợi ý vị trí
zh_cn: 地点建议
zh_hk: 位置建議
zh_tw: 地點建議

# Sync Specifier Name
source: Sync
ar: مزامنة
bg: Синхронизиране
ca: Sincronitza
cs: Synchronizovat
da: Synkroniser
de: Synchr.
el: Συγχρονισμός
es: Sincronizar eventos
es_419: Sincronizar eventos
fi: Synkronoi
fr: Synchroniser
fr_ca: Synchroniser
he: סנכרון
hi: सिंक करें
hr: Sinkroniziraj
hu: Szinkronizálás
id: Selaraskan
it: Sincronizza
ja: 同期
kk: Синхрондау
ko: 동기화
lt: Sinchronizuoti
ms: Selaraskan
nl: Synchroniseer
no: Synkroniser
pl: Synchr.
pt: Sincronizar
pt_pt: Sincronizar
ro: Sincronizare
ru: Синхронизация
sk: Synchronizácia
sl: Sinhronizacija
sv: Synkronisera
th: เชื่อมข้อมูล
tr: Eşzamanla
uk: Синхронізувати
vi: Đồng bộ hóa
zh_cn: 同步
zh_hk: 同步
zh_tw: 同步

source: View Only
ar: عرض فقط
bg: Само преглед
ca: Només visualització
cs: Jen čtení
da: Vis kun
de: Nur anzeigen
el: Προβολή μόνο
es: Solo lectura
es_419: Sólo lectura
fi: Katso
fr: Consultation
fr_ca: peut voir seulement
he: צפייה בלבד
hi: केवल देखने योग्य
hr: Samo prikaz
hu: Csak megtekintés
id: Hanya Lihat
it: Sola visualizzazione
ja: 表示のみ
kk: Тек көру
ko: 보기 전용
lt: Tik peržiūrėti
ms: Lihat Sahaja
nl: Alleen lezen
no: Skrivebeskyttet
pl: Tylko podgląd
pt: Somente Visualização
pt_pt: Só consulta
ro: Doar vizualizare
ru: Только просмотр
sk: Len prezeranie
sl: Samo prikaz
sv: Endast visa
th: ดูได้อย่างเดียว
tr: Yalnızca Görüntüler
uk: Тільки перегляд
vi: Chỉ xem
zh_cn: 仅查看
zh_hk: 只作檢視
zh_tw: 只限檢視
